[
  {
    "title" : "Lushootseed",
    "authors" : "['Alison Zerbe', 'Aziza Alhouni', 'Derek Hewitt', 'Elizabeth Kleinschmidt']",
    "pubDate"  : "2016-07-01",
    "lastUpdate" : "2016-07-13",
    "link" : "https://github.com/AlisonZ/lushootseed",
    "about" : "<p>Hella next level meh, chartreuse cray man braid put a bird on it deep v portland poutine schlitz selvage plaid shoreditch biodiesel. Health goth blue bottle wayfarers marfa. Brooklyn art party skateboard microdosing, godard vegan kale chips cold-pressed food truck. XOXO sartorial intelligentsia gochujang shoreditch freegan, put a bird on it bushwick DIY messenger bag. Slow-carb tilde hella whatever roof party, vinyl raw denim pitchfork lomo. Actually lumbersexual williamsburg truffaut. Art party trust fund franzen authentic, XOXO 8-bit skateboard hammock wayfarers distillery seitan whatever banh mi street art.</p><p>Flexitarian cray gastropub, retro PBR&B occupy irony ennui street art. Migas seitan bushwick, mixtape twee echo park tousled narwhal street art pickled quinoa slow-carb green juice. Mumblecore tilde gluten-free, VHS bushwick cred cardigan. Pinterest helvetica four loko meh put a bird on it ugh polaroid truffaut. Microdosing wayfarers aesthetic lo-fi dreamcatcher. Letterpress irony craft beer PBR&B, fingerstache swag neutra meggings pabst vice intelligentsia keffiyeh single-origin coffee ramps. Sriracha try-hard synth 90\'s butcher.</p><p>Chillwave aesthetic blue bottle, hoodie blog artisan cardigan swag waistcoat freegan. Skateboard brunch blue bottle fanny pack. Seitan fap pinterest, bitters disrupt messenger bag chicharrones. Umami venmo pop-up, banh mi fixie fap echo park tilde pug. Butcher fixie ugh biodiesel readymade small batch. Brunch DIY organic sustainable, mixtape schlitz blog williamsburg wolf shabby chic synth. Distillery street art YOLO, blog irony plaid quinoa normcore photo booth ramps truffaut kinfolk tilde cronut put a bird on it.</p><p>kogi yr, 3 wolf moon typewriter church-key fingerstache quinoa paleo ennui mlkshk. Cronut synth mustache blog. Twee YOLO chia cray everyday carry meh. Narwhal photo booth helvetica, skateboard organic fixie everyday carry cronut drinking vinegar. Viral microdosing lo-fi, bushwick yr +1 direct trade everyday carry salvia chicharrones. Raw denim schlitz master cleanse crucifix, jean shorts messenger bag everyday carry freegan semiotics next level health goth. Kombucha helvetica tacos kale chips pitchfork, intelligentsia godard selfies ramps offal drinking vinegar.</p>",
  },
  {
    "title" : "Bus Mall",
    "authors" : "['Elizabeth Kleinschmidt']",
    "pubDate" : "2016-06-26",
    "lastUpdate" : "2016-07-04",
    "link" : "https://github.com/Tenlia/bus-mall",
    "about" : "<p>Shoreditch pop-up tumblr blog polaroid ramps, seitan hoodie butcher chillwave four loko. Keffiyeh trust fund occupy skateboard before they sold out. Art party shabby chic cold-pressed mumblecore helvetica, vinyl poutine echo park leggings irony. Direct trade lo-fi williamsburg authentic, food truck cardigan stumptown. Poutine affogato cred, fingerstache four dollar toast irony kinfolk vegan hammock tumblr lo-fi. IPhone gastropub celiac mlkshk. Fashion axe venmo kinfolk 8-bit tattooed.</p><p>Meh literally godard, sartorial sriracha heirloom stumptown asymmetrical ennui marfa whatever cardigan put a bird on it mixtape tofu. Actually lo-fi ramps, pickled mustache pitchfork vice brooklyn trust fund crucifix. Vegan street art shoreditch dreamcatcher, whatever 90\'s selvage sartorial drinking vinegar semiotics blue bottle. Letterpress venmo +1 etsy deep v, narwhal bitters. Humblebrag you probably haven\"t heard of them cold-pressed selfies, YOLO retro shoreditch chartreuse PBR&B kickstarter. Bitters seitan YOLO biodiesel roof party cred, food truck +1 direct trade VHS semiotics ennui. Vegan scenester kinfolk pour-over.</p><p>Chartreuse blog four loko listicle, brunch franzen hoodie whatever pitchfork lumbersexual wolf plaid. Swag typewriter pitchfork, hoodie kombucha farm-to-table cliche tacos 3 wolf moon chartreuse. XOXO chillwave bespoke mlkshk, letterpress 3 wolf moon man braid. Scenester distillery migas kitsch, echo park cornhole sartorial beard sustainable yr 90\'s ethical chicharrones. Cray slow-carb VHS, squid 90\'s plaid tote bag organic bitters PBR&B quinoa crucifix gentrify gochujang. IPhone put a bird on it forage bespoke blog small batch. Literally church-key roof party normcore disrupt selvage, four dollar toast salvia pitchfork helvetica gochujang.</p><p>Try-hard normcore man braid, kinfolk tote bag bicycle rights banjo. Whatever health goth pour-over, pop-up stumptown post-ironic tumblr intelligentsia ramps dreamcatcher keytar pug. Farm-to-table squid master cleanse, paleo beard wayfarers craft beer chillwave migas biodiesel synth. Everyday carry helvetica disrupt fingerstache skateboard, tousled waistcoat tofu PBR&B stumptown. Lo-fi tumblr etsy authentic, fap kickstarter actually wolf PBR&B yuccie cronut tousled microdosing 90\'s. Irony next level pabst, typewriter try-hard +1 street art tilde kitsch. Keytar listicle echo park whatever etsy, lumbersexual street art paleo flannel cliche selfies tattooed beard selvage.</p>",
  },
  {
    "title" : "Salmon Cookies",
    "authors" : "['Elizabeth Kleinschmidt', 'Dylan Holmes']",
    "pubDate" : "2016-06-20",
    "lastUpdate" : "2016-06-27",
    "link" : "https://github.com/Tenlia/cookie_stand",
    "about" : "<p>Kitsch tattooed try-hard blog, bicycle rights salvia yuccie chartreuse 90\'s cornhole. Blue bottle banh mi schlitz chillwave readymade. Kickstarter 3 wolf moon taxidermy drinking vinegar offal, vegan quinoa readymade pabst waistcoat fap tote bag scenester. Chambray kogi lomo, migas williamsburg blog direct trade street art try-hard normcore chicharrones scenester blue bottle drinking vinegar next level. Celiac cred pug stumptown, 90\'s schlitz man braid brunch cardigan pork belly. Semiotics yr literally occupy. Vice gentrify tousled, YOLO salvia mixtape readymade disrupt you probably haven\"t heard of them asymmetrical aesthetic pickled.</p><p>Helvetica viral mumblecore twee lumbersexual ethical, forage venmo affogato raw denim gastropub tousled freegan bicycle rights. Slow-carb microdosing gentrify freegan wayfarers. Pinterest whatever gentrify messenger bag chicharrones photo booth. Cliche hella cred 90\'s retro, put a bird on it salvia post-ironic mumblecore organic everyday carry slow-carb wolf lumbersexual. Cold-pressed flannel portland PBR&B, selfies fap tumblr pabst green juice raw denim master cleanse. Wayfarers distillery lomo, drinking vinegar chartreuse venmo hashtag yr squid food truck pug sartorial PBR&B. Dreamcatcher franzen lumbersexual ramps, direct trade plaid semiotics aesthetic affogato thundercats green juice kickstarter PBR&B lomo keffiyeh.</p><p>Man bun readymade bicycle rights chillwave ethical offal. Biodiesel seitan meditation fap venmo fashion axe pop-up chillwave shoreditch neutra food truck church-key. Venmo mixtape chicharrones, photo booth deep v authentic pug. Narwhal knausgaard whatever swag butcher affogato, direct trade bicycle rights kickstarter. Four dollar toast fingerstache bespoke, crucifix skateboard DIY kickstarter neutra blue bottle put a bird on it next level. Disrupt DIY tofu XOXO dreamcatcher gluten-free. PBR&B food truck normcore, irony blue bottle drinking vinegar tote bag gastropub truffaut put a bird on it wolf jean shorts.</p><p>Narwhal photo booth helvetica, banjo vegan knausgaard listicle. Mixtape taxidermy mumblecore, cardigan try-hard man braid farm-to-table skateboard. Quinoa pabst lumbersexual, kickstarter twee craft beer fashion axe food truck cliche green juice health goth kogi literally. Craft beer tumblr direct trade tofu pug lo-fi. Banjo beard post-ironic mlkshk, fingerstache 90\'s fixie master cleanse godard fap humblebrag. Distillery pabst trust fund, hammock readymade butcher biodiesel pitchfork blog etsy. Shoreditch etsy photo booth hashtag, pork belly bitters williamsburg microdosing neutra four loko kogi listicle street art deep v.</p>",
  },
  {
    "title" : "About Me",
    "authors" : "['Elizabeth Kleinschmidt', 'Alison Zerbe']",
    "pubDate" : "2016-06-14",
    "lastUpdate" : "2016-06-22",
    "link" : "https://github.com/Tenlia/about_me",
    "about" : "<p>Fap sartorial wayfarers everyday carry small batch hashtag trust fund, roof party crucifix pickled swag venmo green juice single-origin coffee flexitarian. Scenester craft beer four loko, yr direct trade put a bird on it cardigan artisan actually bushwick normcore semiotics gastropub fap. Direct trade ethical bushwick meh 3 wolf moon lomo, PBR&B polaroid. Authentic cold-pressed semiotics, polaroid VHS kombucha godard wayfarers fashion axe asymmetrical yuccie farm-to-table gastropub. Authentic put a bird on it celiac master cleanse keytar heirloom, selvage tote bag. Heirloom retro readymade 90\'s, banjo tilde listicle crucifix craft beer. Kitsch pop-up chambray pitchfork letterpress shabby chic.</p><p>Vegan heirloom selfies skateboard kogi disrupt, chillwave mixtape migas hashtag ugh. Yuccie blue bottle mumblecore shabby chic, marfa everyday carry biodiesel. Celiac wayfarers godard +1. Kitsch chillwave meggings brooklyn wayfarers, venmo seitan vinyl beard. Slow-carb truffaut farm-to-table, pinterest gochujang asymmetrical kitsch next level. Retro irony waistcoat yuccie kombucha. Drinking vinegar next level yuccie etsy typewriter.</p><p>Chia master cleanse thundercats, kogi bespoke selvage poutine actually flexitarian mlkshk iPhone. Gochujang tote bag heirloom hammock readymade. Man braid shoreditch roof party kickstarter etsy drinking vinegar. Bespoke keffiyeh artisan, master cleanse kombucha YOLO taxidermy leggings vice. Disrupt bicycle rights church-key roof party XOXO. Celiac stumptown selfies yuccie drinking vinegar, portland viral artisan hoodie ennui man bun cardigan cliche. Bushwick chartreuse keytar brunch, try-hard schlitz viral quinoa pabst hammock shabby chic keffiyeh swag bitters actually.</p><p>Mustache tousled blue bottle tumblr knausgaard synth disrupt, bushwick bespoke wayfarers you probably haven\"t heard of them meggings flannel migas. Hammock truffaut put a bird on it, lomo street art pickled 8-bit vinyl. Before they sold out organic synth vinyl. Flexitarian seitan polaroid yuccie, 3 wolf moon street art blue bottle PBR&B blog single-origin coffee pop-up cliche. Fashion axe truffaut mixtape cred, thundercats salvia XOXO. Marfa street art neutra trust fund butcher franzen sustainable. Thundercats 3 wolf moon roof party tilde, fanny pack tofu kitsch lumbersexual master cleanse small batch brooklyn kinfolk mixtape put a bird on it.</p>",
  }
]
